[
  "obsidian-advanced-slides",
  "obsidian-icon-folder",
  "obsidian-annotator",
  "obsidian-style-settings",
  "obsidian-emoji-toolbar",
  "recent-files-obsidian",
  "calendar",
  "obsidian-excalidraw-plugin",
  "templater-obsidian",
  "obsidian-git"
]